<p>
	 Всемирный день водных ресурсов или День воды (англ. World Day for Water) объявлен Генеральной Ассамблеей ООН в 1993 году и отмечается ежегодно 22 марта. В резолюции Генеральной Ассамблеи государствам предложено проводить в этот день мероприятия, посвященные сохранению и освоению водных ресурсов. Такая дата в международном календаре говорит о возрастающей роли водных ресурсов как в повседневной жизни людей, так и в промышленном производстве.
</p>
<p>
	 Деятельность Группы РусГидро неотрывно связана с водными ресурсами – это первая в стране компания в отрасли гидроэнергетики и лидер по производству энергии на базе возобновляемых источников.
</p>
<p>
	 День воды празднуется в РусГидро ежегодно. Во всех регионах присутствия компании от Северного Кавказа до Дальнего Востока проходят различные эколого-просветительские акции и мероприятия, направленные на популяризацию идеи защиты водных ресурсов. Среди главных событий: познавательные лекции и «Уроки воды», фото- и литературные конкурсы, интеллектуальные викторины, экскурсии на энергообъекты, соревнования по плаванию и даже хоккейные матчи для детей и взрослых. По традиции тематические спортивные и просветительские акции стартуют в середине марта, а завершается праздник воды в конце месяца. Целью всех этих мероприятий является экологическое просвещение и привлечение внимания общественности к проблемам сохранения водных ресурсов.
</p>