<p>
	<strong>Каждый двенадцатый киловатт-час вырабатывается на ГЭС,</strong> входящих в состав РусГидро. Вода имеет огромное значение и для работы тепловых станций компании: она не только участвует в технологических процессах выработки энергоресурсов, но и несет тепло в дома людей.
</p>
<p>
	<strong>Водохранилища гидроэлектростанций,</strong> входящих в состав РусГидро, обеспечивают&nbsp;<strong>треть объема хозяйственно-питьевого и промышленного водоснабжения, четверть объема воды,</strong> необходимого для орошения и обводнения земель,&nbsp;<strong>до 85% грузооборота речного транспорта в России.</strong> Создание водохранилищ помогает в регулировании речного стока и борьбе с паводками, существенно снижая ущерб от них.
</p>